"BQRefreshHeaderIdleText" = "Pull down to refresh";
"BQRefreshHeaderPullingText" = "Release to refresh";
"BQRefreshHeaderRefreshingText" = "Loading...";

"BQRefreshAutoFooterIdleText" = "Tap or pull up to load more";
"BQRefreshAutoFooterRefreshingText" = "Loading...";
"BQRefreshAutoFooterNoMoreDataText" = "No more data";
